"Preferences" = "Preferences";
"General" = "General";
"Auto-Correction" = "Auto-Correction";
"Hotkeys" = "Hotkeys";
"Backup" = "Backup";
"Sync" = "Sync";
"Advanced" = "Advanced";

"Show aText icon in Dock" = "Show aText icon in Dock";
"Show aText in menu bar" = "Show aText in menu bar";
"Start aText at Login" = "Start aText at Login";
"Always use Clipboard to insert snippets" = "Always use Clipboard to insert snippets";
"Automatically restore Clipboard" = "Automatically restore Clipboard";
"Play feedback sound" = "Play feedback sound";
"Automatically check for updates" = "Automatically check for updates";
"Default font of snippet editor:" = "Default font of snippet editor:";
"Adjust font size for various user interface elements:" = "Adjust font size for various user interface elements:";

"Relaunch to take effect" = "Relaunch to take effect";

"Capitalize new sentences" = "Capitalize new sentences";
"Do not capitalize words after these abbreviations:" = "Do not capitalize words after these abbreviations:";
"Correct double capitals" = "Correct double capitals";
"Exclude:" = "Exclude:";

"Enable/Disable aText" = "Enable/Disable aText";
"Make snippet from selection" = "Make snippet from selection";
"Make snippet from clipboard" = "Make snippet from clipboard";
"Suggest Abbreviations" = "Suggest Abbreviations";
"Search snippets" = "Search snippets";
"Open Main window" = "Open Main window";
"Undo expanding (keep trigger)" = "Undo expanding (keep trigger)";
"Undo expanding (discard trigger)" = "Undo expanding (discard trigger)";

"Automatically backup data:" = "Automatically backup data:";
"Never" = "Never";
"Hourly" = "Hourly";
"Daily" = "Daily";
"Weekly" = "Weekly";
"Monthly" = "Monthly";

"to directory:" = "to directory:";
"Choose one" = "Choose one";
"Default Directory" = "Default Directory";
"Show in Finder" = "Show in Finder";
"Keep:" = "Keep:";
"Unlimited" = "Unlimited";
"latest backups." = "latest backups.";

"Sync aText data to:" = "Sync aText data to:";
"iCloud is unavailable." = "iCloud is unavailable.";
"Sync aText's preferences" = "Sync aText's preferences";
"One-way sync to OS X's Symbol And Text Substitutions" = "One-way sync to OS X's Symbol And Text Substitutions";

"Because of App Sandboxing, the chosen directory will be reseted at the next run." = "Because of App Sandboxing, the chosen directory will be reseted at the next run.";

"Allow listening mouse down events" = "Allow listening mouse down events";
"Essential! If disabled, aText will not work properly in many cases." = "Essential! If disabled, aText will not work properly in many cases.";
"Disable this only if there is lag when moving the mouse." = "Disable this only if there is lag when moving the mouse.";

"Include HTML data when inserting formatted text" = "Include HTML data when inserting formatted text";

"aText data is already on your %@." = "aText data is already on your %@.";
"How do you want aText to perform initial synchronization?" = "How do you want aText to perform initial synchronization?";
"Keep the data on %@; discard your local data." = "Keep the data on %@; discard your local data.";
"Discard the data on %@; keep your local data." = "Discard the data on %@; keep your local data.";